<?php

return [
    'arrayHash' => 'Неверная подпись. Обновите страницу и повторите запрос',
    'email' => 'Поле :attribute должно быть валидным Email',
    'positiveNumber' => 'Значение поля :attribute должно быть больше нуля',
    'notNegativeNumber' => 'Поле :attribute не должно быть отрицательным числом',
    'subdomain' => 'Поле :attribute должно содержать только английские буквы и цифры. Макс: 62 символа',
    'telegram' => 'Поле :attribute должно быть валидным логином. От 5 до 32 символов',
];
